@extends('layouts.app')
@section('title-block')Пользовательское соглашение@endsection
@section('content')
    <div class="container mt-5">
        <div class="row py-5">
            <div class="col-12 text-center mb-3">
                <h1 class="main-text">Пользовательское соглашение</h1>
            </div>
            <div class="col-12">
                <p>Предоставляя свои персональные данные при заполнении формы обратной связи или звонке по любому из телефонов, указанных на сайте, посетитель сайта даёт своё согласие ИП Тугелбай уулу Замирбек  (Администрации сайта) на обработку и использование своих персональных данных согласно Федеральному закону № 152-ФЗ «О персональных данных».</p>
                <p>Сбор, обработка и хранение персональных данных осуществляется с целью:</p>
                {{--<ul>--}}
                {{--<li>Фамилия, Имя, Отчество</li>--}}
                {{--<li>Дата рождения</li>--}}
                {{--<li>Контактный телефон</li>--}}
                {{--<li>Адрес электронной почты</li>--}}
                {{--<li>Почтовый адрес</li>--}}
                {{--<li>Персональные данные Покупателей хранятся исключительно на электронных носителях и обрабатываются с--}}
                {{--использованием автоматизированных систем, за исключением случаев, когда неавтоматизированная--}}
                {{--обработка персональных данных необходима в связи с исполнением требований законодательства.--}}
                {{--</li>--}}
                {{--</ul>--}}
                <p>Идентификации посетителя сайта <a href="https://jizelle.ru/">jizelle.ru</a></p>
                <p>Повторного обращения к посетителю с целью контроля качества предложенных услуг.</p>
                <p>В рекламных и информационных целях.</p>
                <p>Для выполнения своих обязательств и договорённостей перед посетителем сайта, а также предоставления услуг, описанных на сайте
                    <a href="https://jizelle.ru/">jizelle.ru</a></p>
                <p>ИП Тугелбай уулу Замирбек обязуется не разглашать полученные персональные данные. Не передавать их третьим лицам, за исключением Государственных органов в установленном Законом порядке.</p>
                <p>Хранение персональных данных осуществляется в соответствии с законом РФ.</p>
                pВ случае если посетитель сайта <a href="https://jizelle.ru/">jizelle.ru</a> желает изменить или аннулировать (прекратить хранение и обработку) своих персональных данных, он может обратиться с этой просьбой по любому из указанных на сайте телефонов, или по средствам эл. письма на адреса:
                <a href="mailto:info@jizelle.ru">info@jizelle.ru</a> или письмом на адрес 117574, Москва, Новоясеневский проспект 14 корпус 2 Квартира 39

            </div>
        </div>
    </div>
@endsection

